ao
ba_bốn
bang
bay
biến
biếng_nhác
buồn
buồng
bày
báo
bé
bạc
bảo
bầy
bắt
bếp
bốn
bống
bới
bờ
bờ_rào
bụng
bụt
cau
cay_nghiệt
cha_con
che
chim
chim_sẻ
chiều
chui
chun
chuẩn
cháo_hoa
chân
chân_giường
chém
chìm
chôn
chăn
chạy
chẳng
chặt
chết
chết_đuối
chị_em
chồng
chỗ
chớp
chợ
coi
con_gái
cung
cài
cành
cá
cá_bống
cám
cánh
cáo
công_việc
cúng
cơm
cấm
cố
cục
cửa
dành_dụm
dân
dân_chúng
dì_ghẻ
dấu
dặn
dặn_tấm
dọn_dẹp
dối
dự
dự_hội
ghen_ghét
ghé
gian_ác
già
giày
giông
giúp
giường
giả
giả_bộ
giả_dạng
giặt
giếng
giết
giỏ
giỏi
giỗ
gà
gái
gáy
góc
gạo
gạonhưng
gọi
gọn_gàng
gốc
gội
hai
hiện
hoàng
hoàng_anh
hoàng_cung
hoàng_hậu
hoàng_thành
hoàng_tử
hoá_ra
hài
hàng
hàng_quán
hái
hò_reo
hót
hôm
hôm_nay
hũ
hầu
hẩm
hễ
hội
hợp
in
khuya
khít_khao
khóc
khôn_xiết
khắp
kia
kiệu
kén
kêu
kẻo
kịp
lao
len_lỏi
liền
làm_lụng
làm_sao
làm_thịt
làm_việc
làng
lành
lá
lão
lông
lúa
lượm
lấm
lắm
lọ
lọng
lội
lộng_lẫy
lừa
lựa
mau
may
miệng
mãi
mưu
mấy
mặc
mẹ
mẹ_ghẻ
mẹ_mắng
mọc
mừng
mừng_rỡ
ngang
nghi
nghỉ_ngơi
ngon
ngày_xưa
ngã
người_ta
ngọt_ngào
ngửi
ngự
ngựa
nhan_sắc
nhà_cửa
nhà_người
nhịn
nuôi
nàng
nín
nói_chuyện
nói_dối
nón
nô_nức
núp
nước_ăn_trầu
nấu
nầy
nắm
nằm
nổi
phép
phú
phơi
phơi_áo
phượng
quan
quen
quen_nhaụ
quyến_luyến
quán
quân
quân_lính
quên
quần_áo
quần_áo_khăn
rách
rách_rưới
rình
răn
rước
rớt
rụng
sai
sinh
siêng_năng
sà
sào
sân
sâu
sét
sạch
sạch_sẽ
sấm
sẵn
sẻ
sống
sự_thể
sự_tình
ta
tao
tay_áo
tha
thay
thuở
thành
thêu
thóc
thơm
thơm_ngát
thương
thường_dân
thưởng
thấỵ
thế_chị
thị
thịt
thừa
thử
tiếng
trai_gái
triều
tro
truyền
trái
trâm
trâu
trèo
trút
trầu
trồi
trộn
trời
trở
tái_mặt
tát
tâm
têm
tí
tùy_tùng
tư
tại_sao
tấn_phong
tất_cả
tấu
tận
tắm
tắm_gội
tố
tội
tức
uống
vua
vui
vui_chơi
vui_mừng
vui_tai
vàng
vàng_anh
vòng
vô
vườn
vị
vỏ
vội_vàng
vội_vã
vợ
xe
xe_ngựa
xem_mặt
xong
xum
xuê
xuất_hiện
xé
xúi
xương
xứ
xử
xửa
y_như
áo
ít_lâu
ôm
ăn_mày
ăn_xin
ăn_ở
đem
đi
đoàn
đuổi
đàn_bà
đào
đánh
đánh_lừa
đánh_rơi
đáp
đón
đôi
đùng_đùng
đường
đại
đất
đầu
đậu
đắt_khách
đặt_chân
đị
đốn
đống
đốt
đồ
đồng
đổ
đời
đứa
ưa
ướm
ảnh